packages/evals/goldens/python-dot/member2.gv
digraph G {
rankdir=BT;
charset="utf-8";
n1 [label="ex:c", URL="http://example.org/c", shape=oval, style=filled, fillcolor=lightgray, color=dimgray];
n2 [label="ex:e1", URL="http://example.org/e1", shape=oval, style=filled, fillcolor=lightgray, color=dimgray];
n1 -> n2 [label=hadMember, fontsize=10.0];
n3 [label="ex:e2", URL="http://example.org/e2", shape=oval, style=filled, fillcolor=lightgray, color=dimgray];
n1 -> n3 [label=hadMember, fontsize=10.0];
}
